Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_yhteensa_kuusi_6_stipendia.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät julistaa haettavaksi yhteensä kuusi (6) stipendiä
sme: Sámediggi almmuha ohcanláhkai oktiibuot (6) guhtta stipeandda

source: ILMOITUS
sme: ALMMUHUS

source: Saamelaiskäräjät julistaa haettavaksi yhteensä kuusi (6) 500 euron stipendiä, jotka on tarkoitettu saamen kielen ja/tai saamelaisen kulttuurin pääaine- ja sivuaineopiskelijoille ja saamenkieliseen työelämään valmistavassa korkea-asteen koulutuksessa oleville.
sme: Sámediggi almmuha ohcanláhkai oktiibuot (6) guhtta 500 euro stipeandda, mat leat dárkkuhuvvon sámegiela ja/dahje sámekultuvrra oaiveávnnas- ja siidoávnnasstudeanttaide ja oahppiide geat leat alitdási oahpuin, mat válbmejit sámegielat bargoeallimii.

source: Hakijoilta pyydetään erityisiä perusteluja stipendin saamiseksi.
sme: Ohcciin bivdojuvvojit erenomáš vuođustusat stipeandda oažžuma várás.

source: Perusteluina voivat olla mm. opinnäytetyön valmistamiseen liittyvät erityiset menot tai kotipaikkakunnan ja opiskelupaikkakunnan pitkästä välimatkasta aiheutuvat matkustuskustannukset.
sme: Vuođustussan sáhttet leat ee. oahppočájánasbarggu ráhkadeapmái gullevaš erenomáš golut dahje ruoktobáikki ja studerenbáikki guhkes gaskkas šaddan mátkegolut.

source: Vapaamuotoiset hakemukset pyydetään toimittamaan maanantaihin 18.11.2019 klo 16 mennessä osoitteeseen Saamelaiskäräjät/ koulutus- ja oppimateriaalilautakunta, SAJOS, 99870 Inari.
sme: Bivdojuvvo ahte friijahápmásaš ohcamušat doaimmahuvvojit vuossárgga 18.11.2019 dmu 16 rádjai čujuhussii Sámediggi/ skuvlen- ja oahppamateriálalávdegoddi, SAJOS, 99870 Anár. Ohcamuššii galgá laktit kopiija oahpporegisttarváldosis.

source: Hakemukseen tulee liittää kopio opintorekisteriotteesta.
sme: Ohcamuša lea vejolaš sáddet maiddái elektrovnnalaččat čujuhussii info(at)samediggi.fi .

source: Hakemus on mahdollista lähettää myös sähköisesti osoitteeseen info(at)samediggi.fi .
sme: Váilevaš dahje maŋŋonan ohcamušat eai gieđahallojuvvo.

source: Puutteellisia tai myöhästyneitä hakemuksia ei käsitellä.
sme: Anáris 9.10.2019

source: Inarissa 9.10.2019
sme: Sámediggi/ skuvlen- ja oahppamateriálalávdegoddi
